Repository: DMKEBUSINESSGMBH/typo3-mkforms
Catalog: Resources/Private/Language/Widgets/Lister/*.locallang.xlf
Languages: fr

# pager.first
source: &laquo;&laquo;First
fr: &laquo;&laquo;Premier

# pager.previous
source: &laquo;Previous
fr: &laquo;Pr&eacute;c&eacute;dent

# pager.next
source: Next&raquo;
fr: Suivant&raquo;

# pager.last
source: Last&raquo;&raquo;
fr: Dernier&raquo;&raquo;

# pager.first.title
source: Jump to first page
fr: Sauter &agrave; la premi&egrave;re page

# pager.previous.title
source: Return to previous page
fr: Retourner &agrave; la page pr&eacute;c&eacute;dente

# pager.next.title
source: Advance to next page
fr: Avancer &agrave; la page suivante

# pager.last.title
source: Jump to last page
fr: Sauter &agrave; la derni&egrave;re page

source: Sort by
fr: Ordonnancer par

source: Sort
fr: Ordonnancer

# sort.asc
source: ascending
fr: croissant

# sort.desc
source: descending
fr: d&eacute;croissant
